Repository: Quantum-Press/Viewports
Catalog: languages/quantum-viewports-*.po
Languages: de_de

source: Extend your BlockTheme to make standard block styles responsive!
de_de: Erweitere dein BlockTheme um Standard BlockStyles responsiv zu machen!

source: https://quantum-press.com/en/
de_de: https://quantum-press.com/

source: Edit on min-width
de_de: Editiere min-width

source: Empty styles
de_de: Keine Styles

source: Select block
de_de: Block auswählen

source: Blocks
de_de: Blöcke

source: Inspect styles
de_de: Styles inspizieren

source: Dimensions
de_de: Dimensionen

source: Attributes
de_de: Attribute

source: Changes and Removes will apply on save
de_de: Anpassungen gelten ab dem speichern

source: Inspector
de_de: Inspektor

source: Default CSS
de_de: Standard CSS

source: Hide keyframes
de_de: Keyframes anzeigen

source: Show keyframes
de_de: Keyframes ausblenden
